val defaultBird = """
　　　　　　　　　　　　　　 ,, -―-、
　　　　　　　　　　　　　／　　　　 ヽ
　　　　　　　／￣￣／　　／i⌒ヽ､|　　　　オエーー！！！！
　　　　　　/　　（゜）/　　 ／　/
　　　　　/　　　　 ト､.,../　,ー-､
　　　　=彳　　　　　 ＼＼‘ﾟ。､｀ ヽ。、ｏ
　　　　/ 　 　　　　　　　＼＼ﾟ。､。、ｏ
　　　/　　　　　　　　　/⌒ ヽ ヽU　　ｏ
　　 /　　　　　　　　　│　　　`ヽU　∴ｌ
　　│　　　　　　　　　│　　　　　U　：l
　　　　　　　　　　　　　　　　　　　　|：!
　　　　　　　　　　　　　　　　　　　　Ｕ
""".trimIndent()

val birds = mapOf(
    "inko" to """
        
        　　　　　　　　　　　　　　／￣￣￣￣＼
　　　　　　　　　　　　　　　　　 ／　　　　　 　　　 ）
　　　　　　　　　　　　　　　　／　　　　●　 (⌒⌒)
　　　　　　　　　　　　　　 ／　　　　　　　　　＼ノ
　　　　　　　　　　　　　／　""${'"'}゛゛ヽ　　　 　　　|
　　　　　　　　　　　 ／　　　　　　　） 　 　 　 　|
　　　　　　　　　　／　　　　　　ノノ　 　 　 　 　|
　　　　　　　　 ／　　　　　　ノノ　　　　 　　　/
　　　　　　　／　　　　　　ノノ　　　　　　　　/
　　　　　 ／　　　　　　／ 　　　　　　　　／
　　　　／　彡ミ（_）二二二)) ))二二二)) ))二二二)
　　 ／　彡
　／／
　"゛
    """.trimIndent(),
)
